package lists


val listOfAppealTypes = listOf(
    "Запрос",                                                                       //0
    "Запрос нотариуса",                                                             //1
    "Запрос о рассекречивании сведений, отнесенных к государственным секретам",     //2
    "Запросы адвокатов",                                                            //3
    "Запросы о предоставлении информации",                                          //4
    "Запросы средств массовой информации",                                          //5
    "Запросы судебных исполнителей",                                                //6
    "Заявление",                                                                    //7
    "Заявление о реабилитации жертв массовых политических репрессий",               //8
    "Отклик",                                                                       //9
    "Предложение",                                                                  //10
    "Сообщение"                                                                     //11
)

