package lists


val listOfAppealsGroup1 = listOf(
    "Запрос",                                                                       //0
    "Запрос нотариуса",                                                             //1
    "Запрос о рассекречивании сведений, отнесенных к государственным секретам",     //2
    "Запросы адвокатов",                                                            //3
    "Запросы о предоставлении информации",                                          //4
    "Запросы средств массовой информации",                                          //5
    "Запросы судебных исполнителей",                                                //6
    "Отклик",                                                                       //7
    "Предложение",                                                                  //8
    "Сообщение"                                                                     //9
)

val listOfAppealsGroup2 = listOf(
    "Заявление",                                                                    //1
    "Заявление о реабилитации жертв массовых политических репрессий",               //2
)
