package lists


val listOfAppealAndComplaintDeadlines : Map<String, Int> = linkedMapOf(
    "Жалоба" to 20,
    "Жалоба налогоплательщиков" to 30,
    "Жалоба налогоплательщиков, подлежащих налоговому мониторингу" to 45,
    "Жалоба по вопросам оказания государственных услуг" to 5,
    "Запрос" to 15,
    "Запрос нотариуса" to 10,
    "Запрос о рассекречивании сведений, отнесенных к государственным секретам" to 30,
    "Запросы адвокатов" to 10,
    "Запросы о предоставлении информации" to 15,
    "Запросы средств массовой информации" to 7,
    "Запросы судебных исполнителей" to 3,
    "Заявление" to 15,
    "Заявление о реабилитации жертв массовых политических репрессий" to 90,
    "Отклик" to 15,
    "Предложение" to 15,
    "Сообщение" to 15
)
